//Список обр программ
import React from "react";

function Section() {
    return <section class="section">
    <div class="title">
        <h1>Реализуемые программы обучения</h1>
    </div>
    <div class="programs">
        <ul type="disc">
            <li class="program__element">Профессиональное обучение по профессии 16781 «Пожарный».</li>
            <li class="program__element">Первоначальная подготовка спасателей МЧС России.</li>
            <li class="program__element">Профессиональная переподготовка водителей пожарных и аварийно-спасательных автомобилей, оборудованных устройствами для подачи специальных световых и звуковых сигналов.</li>
            <li class="program__element">Профессиональная переподготовка водителей для работы на специальных агрегатах автоподъемника коленчатого пожарного.</li>
            <li class="program__element">Профессиональная переподготовка водителей для работы на специальных агрегатах автолестниц.</li>
            <li class="program__element">Профессиональная   переподготовка старших диспетчеров, диспетчеров служб пожарной связи.</li>
            <li class="program__element">Профессиональная переподготовка помощников начальников караулов.</li>
            <li class="program__element">Профессиональная переподготовка командиров отделений.</li>
            <li class="program__element">Профессиональная  переподготовка мастеров газодымозащитной службы.</li>
            <li class="program__element">Профессиональная переподготовка газодымозащитников.</li>
            <li class="program__element">Повышение квалификации старших пожарных.</li>
            <li class="program__element">Повышение квалификации водителей пожарных и аварийно-спасательных автомобилей.</li>
            <li class="program__element">Повышение квалификации водителей транспортных средств категории «А», оборудованных устройствами для подачи специальных световых и звуковых сигналов.</li>
            <li class="program__element">Повышение квалификации водителей транспортных средств категории «B», оборудованных устройствами для подачи специальных световых и звуковых сигналов.</li>
            <li class="program__element">Повышение квалификации водителей транспортных средств категории «C», оборудованных устройствами для подачи специальных световых и звуковых сигналов.</li>
            <li class="program__element">Повышение квалификации водителей транспортных средств категории «D», оборудованных устройствами для подачи специальных световых и звуковых сигналов.</li>
            <li class="program__element">Повышение квалификации водителей для работы на специальных агрегатах автолестниц.</li>
            <li class="program__element">Повышение квалификации водителей для работы на специальных агрегатах автоподъемника коленчатого пожарного.</li>
        </ul>
    </div>
</section>
}

export default Section;